{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581the": 4,
  "'": 5,
  "\u2581di": 6,
  "\u2581in": 7,
  "\u2581of": 8,
  "\u2581a": 9,
  "\u2581e": 10,
  "\u2581to": 11,
  "s": 12,
  "\u2581and": 13,
  "\u2581-": 14,
  "\u2581la": 15,
  "\u2581": 16,
  "\u2581che": 17,
  "\u2581il": 18,
  "?": 19,
  "\u2581per": 20,
  ":": 21,
  "\u2581I": 22,
  "\u2581un": 23,
  "\u2581is": 24,
  "\u2581(": 25,
  "\u2581del": 26,
  "\u2581for": 27,
  "-": 28,
  "\u2581you": 29,
  "i": 30,
  "o": 31,
  "\u2581\u00e8": 32,
  "\u2581that": 33,
  "a": 34,
  "\u2581l": 35,
  "\u2581della": 36,
  "\u2581on": 37,
  ")": 38,
  "\u2581i": 39,
  "e": 40,
  "\u2581with": 41,
  "\u2581con": 42,
  "\u2581non": 43,
  "\u2581be": 44,
  "\u2581le": 45,
  "\u2581una": 46,
  "\u2581\"": 47,
  "\u2581The": 48,
  "!": 49,
  "t": 50,
  "re": 51,
  "\u2581da": 52,
  "\u2581it": 53,
  "\u2581A": 54,
  "\u2581are": 55,
  "\u2581by": 56,
  "\u2581all": 57,
  "\u2581al": 58,
  "\u2581E": 59,
  "\u2581si": 60,
  "\u2581dei": 61,
  "\u2581this": 62,
  ";": 63,
  "\u2581o": 64,
  "\u2581dell": 65,
  "\u2581as": 66,
  "\u2581from": 67,
  "ing": 68,
  "\u2581sono": 69,
  "y": 70,
  "\u2581S": 71,
  "\u2581or": 72,
  "\u2581ha": 73,
  "\u2581not": 74,
  "\u2581L": 75,
  "to": 76,
  "\u2581delle": 77,
  "\u2581have": 78,
  "\u2581In": 79,
  "\u2581La": 80,
  "\u2581nel": 81,
  "\u2581was": 82,
  "\u2581at": 83,
  "no": 84,
  "d": 85,
  "\u2581come": 86,
  "\u2581your": 87,
  "\u2581alla": 88,
  "\u2581Il": 89,
  "\u2581me": 90,
  "\"": 91,
  "\u2581O": 92,
  "\u2581C": 93,
  "te": 94,
  "\u2581an": 95,
  "\u2581we": 96,
  "\u2581can": 97,
  "m": 98,
  "n": 99,
  "\u2581pi\u00f9": 100,
  "\u2581which": 101,
  "ed": 102,
  "\u2581B": 103,
  "ta": 104,
  "\u2581will": 105,
  "\u2581Non": 106,
  "\u2581ma": 107,
  "\u2581gli": 108,
  "\u2581No": 109,
  "\u2581You": 110,
  "/": 111,
  "\u2581has": 112,
  "\u2581do": 113,
  "\u2581essere": 114,
  "\u2581It": 115,
  "ti": 116,
  "h": 117,
  "\u2581ad": 118,
  "\u2581questo": 119,
  "\u2581se": 120,
  "\u2581so": 121,
  "er": 122,
  "\u2581lo": 123,
  "in": 124,
  "le": 125,
  "\u25811": 126,
  "\u2581d": 127,
  "\u2581su": 128,
  "\u2581Ma": 129,
  "\u2581he": 130,
  "\u2581nella": 131,
  "\u2581D": 132,
  "\u2581one": 133,
  "\u2581anche": 134,
  "\u2581dal": 135,
  "\u2581Se": 136,
  "S": 137,
  "\u2581no": 138,
  "\u2581but": 139,
  ").": 140,
  "\u2581my": 141,
  "c": 142,
  "\u2581cui": 143,
  "\u2581P": 144,
  ".\"": 145,
  "A": 146,
  "na": 147,
  "\u2581We": 148,
  "\u2581Per": 149,
  "\u2581out": 150,
  "\u2581up": 151,
  "\u2581Le": 152,
  "\u2581ed": 153,
  "\u2581they": 154,
  "\u2581about": 155,
  "b": 156,
  "\u2581more": 157,
  "\u2581degli": 158,
  "\u25812": 159,
  "\u2581European": 160,
  "\u2581its": 161,
  "va": 162,
  "\u2581This": 163,
  "\u2581tra": 164,
  "\u2581their": 165,
  "\u2581T": 166,
  "ly": 167,
  "\u2581ai": 168,
  "\u2581also": 169,
  "or": 170,
  "\u2581And": 171,
  "\u2581know": 172,
  "\u2581been": 173,
  "ndo": 174,
  "\u2581what": 175,
  "g": 176,
  "di": 177,
  "\u2581ci": 178,
  "l": 179,
  "\u2581He": 180,
  "\u2581there": 181,
  "\u2581alle": 182,
  "\u2581our": 183,
  "\u2581loro": 184,
  "\u2581Si": 185,
  "),": 186,
  "ve": 187,
  "\u2581other": 188,
  "\u2581mi": 189,
  "\u2581sul": 190,
  "al": 191,
  "\u2581like": 192,
  "\u2581Commission": 193,
  "\u2581his": 194,
  "\u2581F": 195,
  "\u2581Commissione": 196,
  "ri": 197,
  "\u2581de": 198,
  "\u2581G": 199,
  "\u2581should": 200,
  "\u2581who": 201,
  "\u2581time": 202,
  "C": 203,
  "vi": 204,
  "mo": 205,
  "\u2581dalla": 206,
  "\u2581just": 207,
  "\u2581were": 208,
  "\u2581c": 209,
  "\u25813": 210,
  "\u2581M": 211,
  "\u2581ho": 212,
  "ll": 213,
  "\u2581stato": 214,
  "\u2581would": 215,
  "\u2581if": 216,
  "\u2581What": 217,
  "\u2581s": 218,
  "\u2581parte": 219,
  "\u2581&": 220,
  "\u2581tutti": 221,
  "on": 222,
  "\u2581solo": 223,
  "\u2581shall": 224,
  "ne": 225,
  "\u2581H": 226,
  "r": 227,
  "\u2581p": 228,
  "\u2581due": 229,
  "la": 230,
  "\u2581Ho": 231,
  "\u2581re": 232,
  "\u2581sulla": 233,
  "es": 234,
  "\u2581questa": 235,
  "\u2581hanno": 236,
  "\u2581sia": 237,
  "\u25814": 238,
  "ni": 239,
  "\u2581here": 240,
  "\u25815": 241,
  "\u2581get": 242,
  "\u2581fa": 243,
  "ro": 244,
  "\u2581new": 245,
  "\u2581So": 246,
  "\u2581.": 247,
  "li": 248,
  "\u2581only": 249,
  "k": 250,
  "\u2581suo": 251,
  "co": 252,
  "\u2581Mi": 253,
  "\u2581them": 254,
  "\u2581pu\u00f2": 255,
  "\u2581any": 256,
  "\u2581ti": 257,
  "ca": 258,
  "che": 259,
  "\u258110": 260,
  "\u2581into": 261,
  "\u2581us": 262,
  "\u2581sua": 263,
  "\u2581right": 264,
  "\u2581n": 265,
  "\u2581don": 266,
  "\u2581R": 267,
  "lo": 268,
  "\u2581when": 269,
  "\u2581Article": 270,
  "\u2581go": 271,
  "\u2581nell": 272,
  "\u2581him": 273,
  "p": 274,
  "\u2581V": 275,
  "\u2581her": 276,
  "=": 277,
  "\u2581Di": 278,
  "\u2581cosa": 279,
  "\u2581tutto": 280,
  "\u2581K": 281,
  "si": 282,
  "\u2581qui": 283,
  "B": 284,
  "E": 285,
  "de": 286,
  "\u2581had": 287,
  "\u2581prima": 288,
  "\u2581uno": 289,
  "\u2581Member": 290,
  "\u2581Stati": 291,
  "\u2581than": 292,
  "\u2581molto": 293,
  "\u2581may": 294,
  "\u2581Do": 295,
  "vo": 296,
  "se": 297,
  "\u2581these": 298,
  "\u2581did": 299,
  "\u2581some": 300,
  "\u2581people": 301,
  "\u2581fatto": 302,
  "\u2581sta": 303,
  "\u2581Re": 304,
  "\u2581anni": 305,
  "tel": 306,
  "ci": 307,
  "\u2581first": 308,
  "\u2581now": 309,
  "ma": 310,
  "\u2581Vi": 311,
  "th": 312,
  "\u2581Ha": 313,
  "\u2581To": 314,
  "ra": 315,
  "\u2581use": 316,
  "da": 317,
  "\u2581Council": 318,
  ",\"": 319,
  "\u2581two": 320,
  "\u2581N": 321,
  "ah": 322,
  "ce": 323,
  "\u2581States": 324,
  "\u2581Lo": 325,
  "\u2581very": 326,
  "\u2581membri": 327,
  "\u2581where": 328,
  "\u2581Con": 329,
  "\u2581must": 330,
  "\u2581need": 331,
  "\u25816": 332,
  "\u2581quanto": 333,
  "\u2581nei": 334,
  "\u2581Consiglio": 335,
  "O": 336,
  "\u2581fare": 337,
  "\u2581b": 338,
  "I": 339,
  "\u2581ri": 340,
  "\u2581vi": 341,
  "\u2581want": 342,
  "\u2581modo": 343,
  "\u2581quando": 344,
  "\u2581information": 345,
  "\u2581lavoro": 346,
  "\u2581between": 347,
  "en": 348,
  "sti": 349,
  "\u2581era": 350,
  "\u2581For": 351,
  "\u2581take": 352,
  "\u2581Al": 353,
  "\u2581Un": 354,
  "\u2581such": 355,
  "\u2581te": 356,
  "ka": 357,
  "\u2581altri": 358,
  "\u2581make": 359,
  "\u2581work": 360,
  "\u2581sa": 361,
  "\u2581over": 362,
  "nte": 363,
  "\u2581That": 364,
  "\u2581mio": 365,
  "\u2581tuo": 366,
  "\u2581dall": 367,
  "2": 368,
  "\u2581see": 369,
  "zione": 370,
  "iamo": 371,
  "\u2581bene": 372,
  "nti": 373,
  "\u2581If": 374,
  "\u00e8": 375,
  "\u2581Ci": 376,
  "\u2581could": 377,
  "\u2581europea": 378,
  "\u2581well": 379,
  "\u2581ogni": 380,
  "\u2581data": 381,
  "\u2581way": 382,
  "\u2581back": 383,
  "\u2581Che": 384,
  "ia": 385,
  "\u2581But": 386,
  "\u2581good": 387,
  "\u2581those": 388,
  "\u2581ne": 389,
  "\u2581Community": 390,
  "\u2581made": 391,
  "\u2581De": 392,
  "D": 393,
  "\u2581W": 394,
  "\u2581far": 395,
  "\u2581file": 396,
  "\u2581tempo": 397,
  "\u2581\u20ac": 398,
  "\u2581years": 399,
  "P": 400,
  "\u2581most": 401,
  "mi": 402,
  "go": 403,
  "\u2581m": 404,
  "\u2581Regulation": 405,
  "\u2581Mr": 406,
  "sta": 407,
  "\u2581regolamento": 408,
  "\u2581J": 409,
  "\u2581think": 410,
  "\u2581prodotti": 411,
  "\u2581ancora": 412,
  "\u2581she": 413,
  "\u2581got": 414,
  "f": 415,
  "articolo": 416,
  "\u2581quello": 417,
  "\u2581base": 418,
  "\u2581All": 419,
  "tta": 420,
  "\u2581po": 421,
  "\u2581under": 422,
  "F": 423,
  "\u2581Co": 424,
  "L": 425,
  "\u2581There": 426,
  "ho": 427,
  "um": 428,
  "H": 429,
  "\u2581senza": 430,
  "\u2581pre": 431,
  "\u2581\u00c8": 432,
  "\u2581io": 433,
  "\u25817": 434,
  "\u258112": 435,
  "\u258120": 436,
  "\u2581down": 437,
  "\u2581fine": 438,
  "\u25818": 439,
  "lla": 440,
  "ic": 441,
  "\u2581...": 442,
  "\u2581'": 443,
  "\u2581does": 444,
  "\u258115": 445,
  "\u2581then": 446,
  "\u2581Ca": 447,
  "ers": 448,
  "\u2581cos\u00ec": 449,
  "\u2581possono": 450,
  "\u2581tu": 451,
  "amo": 452,
  "\u2581how": 453,
  "zioni": 454,
  "\u2581products": 455,
  "\u2581nelle": 456,
  "\u2581vita": 457,
  "\u2581sempre": 458,
  "\u2581used": 459,
  "\u2581Sono": 460,
  "\u2581U": 461,
  "an": 462,
  "M": 463,
  "us": 464,
  "\u258118": 465,
  "\u2581deve": 466,
  "sa": 467,
  "\u2581informazioni": 468,
  "\u2581Ye": 469,
  "do": 470,
  "\u2581after": 471,
  "\u2581stata": 472,
  "\u2581Go": 473,
  "com": 474,
  "\u2581co": 475,
  "T": 476,
  "\u2581because": 477,
  "\u2581through": 478,
  "\u2581caso": 479,
  "\u2581europeo": 480,
  "\u2581casa": 481,
  "\u2581San": 482,
  "tto": 483,
  "\u2581dopo": 484,
  "\u2581mia": 485,
  "\u2581km": 486,
  "it": 487,
  "ad": 488,
  "amp": 489,
  "\u258130": 490,
  "Unione": 491,
  "\u2581Com": 492,
  "\u2581Questo": 493,
  "\u2581Sa": 494,
  "so": 495,
  "\u2581even": 496,
  "w": 497,
  "is": 498,
  "\u2581world": 499,
  "one": 500,
  "\u2581pro": 501,
  "\u2581dove": 502,
  "ate": 503,
  "\u2581sei": 504,
  "\u2581va": 505,
  "zza": 506,
  "\u2581many": 507,
  "\u2581presente": 508,
  "\u2581area": 509,
  "\u2581same": 510,
  "\u2581Car": 511,
  "\u2581sistema": 512,
  "\u2581day": 513,
  "\u25819": 514,
  "\u2581part": 515,
  "\u2581detto": 516,
  "et": 517,
  "\u2581They": 518,
  "\u2581Come": 519,
  "est": 520,
  "\u2581Union": 521,
  "\u2581year": 522,
  "\u2581Ti": 523,
  "\u2581am": 524,
  "\u2581case": 525,
  "un": 526,
  "\u2581Ri": 527,
  "\u2581tutte": 528,
  "\u2581Hotel": 529,
  "ie": 530,
  "\u2581life": 531,
  "\u2581grande": 532,
  "\u2581persone": 533,
  "\u2581place": 534,
  "\u2581perch\u00e9": 535,
  "\u2581system": 536,
  "\u2581before": 537,
  "\u2581g": 538,
  "me": 539,
  "ry": 540,
  "\u2581/": 541,
  "\u2581order": 542,
  "\u2581going": 543,
  "ha": 544,
  "\u2581God": 545,
  "\u258119": 546,
  "\u2581man": 547,
  "\u2581Da": 548,
  "\u2581set": 549,
  "\u2581noi": 550,
  "\u2581punto": 551,
  "\u2581tale": 552,
  "\u2581said": 553,
  "gli": 554,
  "\u2581EU": 555,
  "\u2581mai": 556,
  "\u2581Mo": 557,
  "\u2581car": 558,
  "\u2581_": 559,
  "ation": 560,
  "ck": 561,
  "\u2581nostro": 562,
  "CE": 563,
  "io": 564,
  "rsi": 565,
  "x": 566,
  "\u2581find": 567,
  "tte": 568,
  "V": 569,
  "\u2581giorno": 570,
  "\u2581As": 571,
  "\u2581volta": 572,
  "azione": 573,
  "\u2581via": 574,
  "G": 575,
  "\u2581market": 576,
  "u": 577,
  "\u2581being": 578,
  "\u2581paesi": 579,
  "\u2581Well": 580,
  "\u2581mercato": 581,
  "\u2581mondo": 582,
  "\u2581paragrafo": 583,
  "\u2581say": 584,
  "mp": 585,
  "st": 586,
  "gon": 587,
  "\u2581questi": 588,
  "\u2581dati": 589,
  "\u2581particolare": 590,
  "\u2581within": 591,
  "\u2581dai": 592,
  "\u25810": 593,
  "\u2581agli": 594,
  "\u2581[": 595,
  "\u2581countries": 596,
  "\u2581She": 597,
  "be": 598,
  "\u2581On": 599,
  "\u2581tre": 600,
  "\u2581ora": 601,
  "EC": 602,
  "\u2581ca": 603,
  "\u2581tua": 604,
  "\u2581livello": 605,
  "\u2581sull": 606,
  "\u2581possibile": 607,
  "\u2581Dio": 608,
  "tti": 609,
  "\u2581=": 610,
  "\u2581dello": 611,
  "\u2581Gli": 612,
  "\u2581number": 613,
  "\u2581following": 614,
  "\u2581nuovo": 615,
  "\u258124": 616,
  "\u2581help": 617,
  "W": 618,
  "\u2581Parliament": 619,
  "ment": 620,
  "\u2581sviluppo": 621,
  "am": 622,
  "il": 623,
  "ist": 624,
  "ver": 625,
  "\u2581fino": 626,
  "man": 627,
  "\u2581Parlamento": 628,
  "\u2581New": 629,
  "rlo": 630,
  "\u2581secondo": 631,
  "\u2581abbiamo": 632,
  "\u2581Chi": 633,
  "bbiamo": 634,
  "\u2581chi": 635,
  "\u2581without": 636,
  "\u2581each": 637,
  "\u2581free": 638,
  "\u2581Italia": 639,
  "3": 640,
  "\u2581Pi": 641,
  "\u2581Va": 642,
  "\u2581available": 643,
  "\u2581Ro": 644,
  "rmi": 645,
  "\u2581How": 646,
  "\u2581stati": 647,
  "era": 648,
  "ach": 649,
  "\u2581servizi": 650,
  "\u2581Comunit\u00e0": 651,
  "ga": 652,
  "\u2581col": 653,
  "\u2581stesso": 654,
  "\u2581much": 655,
  "\u2581programma": 656,
  "\u2581proprio": 657,
  "zzo": 658,
  "1": 659,
  "the": 660,
  "\u2581citt\u00e0": 661,
  "\u2581too": 662,
  "mente": 663,
  "\u2581prodotto": 664,
  "\u2581Sta": 665,
  "\u2581Nel": 666,
  "up": 667,
  "\u2581pu": 668,
  "\u2581sui": 669,
  "v": 670,
  "\u2581quella": 671,
  "\u2581primo": 672,
  "\u2581state": 673,
  "\u2581own": 674,
  "hi": 675,
  "llo": 676,
  "\u2581sotto": 677,
  "\u2581li": 678,
  "\u2581last": 679,
  "\u2581best": 680,
  "\u2581f": 681,
  "N": 682,
  "\u2581Mar": 683,
  "\u2581still": 684,
  "\u2581three": 685,
  "\u258114": 686,
  "ur": 687,
  "\u258116": 688,
  "\u2581Europe": 689,
  "\u258111": 690,
  "\u2581different": 691,
  "z": 692,
  "\u2581sar\u00e0": 693,
  "\u2581long": 694,
  "\u2581#": 695,
  "\u2581great": 696,
  "\u2581comune": 697,
  "ato": 698,
  "ge": 699,
  "\u2581quali": 700,
  "\u2581high": 701,
  "\u2581politica": 702,
  "\u2581suoi": 703,
  "\u2581sulle": 704,
  "\u2581point": 705,
  "\u2581important": 706,
  "ar": 707,
  "\u2581altre": 708,
  "\u2581settore": 709,
  "ba": 710,
  "\u2581dalle": 711,
  "\u2581Su": 712,
  "\u2581both": 713,
  "\u2581dire": 714,
  "\u2581pi": 715,
  "rti": 716,
  "tore": 717,
  "\u2581ricerca": 718,
  "\u2581viene": 719,
  "\u2581Me": 720,
  "\u2581really": 721,
  "\u2581love": 722,
  "\u2581quale": 723,
  "\u2581Stato": 724,
  "\u2581attivit\u00e0": 725,
  "\u2581sicurezza": 726,
  "\u2581measures": 727,
  "\u2581off": 728,
  "ant": 729,
  "\u2581numero": 730,
  "\u2581altro": 731,
  "\u2581lei": 732,
  "\u2581quindi": 733,
  "\u2581gi\u00e0": 734,
  "U": 735,
  "\u2581State": 736,
  "The": 737,
  "\u2581policy": 738,
  "\u2581t": 739,
  "\u2581An": 740,
  "ano": 741,
  "\u2581services": 742,
  "\u258125": 743,
  "im": 744,
  "pe": 745,
  "per": 746,
  "\u2581nostra": 747,
  "\u2581national": 748,
  "\u2581every": 749,
  "\u2581momento": 750,
  "\u258113": 751,
  "R": 752,
  "\u2581during": 753,
  "\u2581possible": 754,
  "r\u00e0": 755,
  "\u2581give": 756,
  "\u2581direttiva": 757,
  "are": 758,
  "able": 759,
  "\u2581Pro": 760,
  "\u2581poi": 761,
  "\u2581social": 762,
  "ine": 763,
  "\u258117": 764,
  "\u2581public": 765,
  "sh": 766,
  "\u2581something": 767,
  "con": 768,
  "\u2581room": 769,
  "\u2581particular": 770,
  "\u2581President": 771,
  "\u2581siamo": 772,
  "\u2581Pre": 773,
  "]": 774,
  "\u2581little": 775,
  "anno": 776,
  "sse": 777,
  "chi": 778,
  "\u2581sito": 779,
  "\u2581contro": 780,
  "K": 781,
  "\u2581Be": 782,
  "rci": 783,
  "\u2581tipo": 784,
  "\u2581report": 785,
  "\u2581Wi": 786,
  "\u2581Cosa": 787,
  "\u2581end": 788,
  "00": 789,
  "\u2581Italy": 790,
  "\u258122": 791,
  "mento": 792,
  "\u2581support": 793,
  "\u2581Bo": 794,
  "\u2581Fa": 795,
  "\u2581development": 796,
  "\u2581mo": 797,
  "ny": 798,
  "\u2581Committee": 799,
  "ste": 800,
  "\u2581circa": 801,
  "\u2581Bar": 802,
  "\u2581misure": 803,
  "at": 804,
  "\u2581product": 805,
  "ex": 806,
  "ol": 807,
  "\u2581level": 808,
  "bile": 809,
  "\u2581esempio": 810,
  "\u2581relazione": 811,
  "tu": 812,
  "\u2581lui": 813,
  "\u2581Una": 814,
  "\u2581fu": 815,
  "ria": 816,
  "UE": 817,
  "\u2581May": 818,
  "t\u00e0": 819,
  "room": 820,
  "\u2581condizioni": 821,
  "menti": 822,
  "\u2581view": 823,
  "\u2581design": 824,
  "\u2581Directive": 825,
  "\u2581Home": 826,
  "\u2581against": 827,
  "\u2581fra": 828,
  "\u2581always": 829,
  "\u2581home": 830,
  "\u2581queste": 831,
  "tra": 832,
  "ty": 833,
  "bi": 834,
  "ies": 835,
  "\u2581nome": 836,
  "\u2581look": 837,
  "\u2581water": 838,
  "\u2581*": 839,
  "_": 840,
  "\u2581centro": 841,
  "\u2581name": 842,
  "\u2581qualit\u00e0": 843,
  "ggi": 844,
  "\u258121": 845,
  "\u2581never": 846,
  "ch": 847,
  "\u2581visto": 848,
  "gi": 849,
  "\u2581avere": 850,
  "\u2581real": 851,
  "\u2581decisione": 852,
  "\u2581II": 853,
  "pa": 854,
  "ter": 855,
  "\u2581qualcosa": 856,
  "\u2581rispetto": 857,
  "\u2581again": 858,
  "\u2581Tra": 859,
  "\u2581giorni": 860,
  "as": 861,
  "\u2581anti": 862,
  "\u2581periodo": 863,
  "\u2581alcuni": 864,
  "sto": 865,
  "\u2581conditions": 866,
  "\u2581durante": 867,
  "\u2581Presidente": 868,
  "ian": 869,
  "\u2581let": 870,
  "\u2581tell": 871,
  "\u2581house": 872,
  "\u2581hotel": 873,
  "\u2581means": 874,
  "\u2581Ta": 875,
  "\u2581piu": 876,
  "\u2581meno": 877,
  "\u2581economic": 878,
  "fa": 879,
  "\u2581gruppo": 880,
  "\u2581Tu": 881,
  "\u2581St": 882,
  "\u2581Questa": 883,
  "\u2581Can": 884,
  "\u2581night": 885,
  "\u2581trova": 886,
  "\u2581Io": 887,
  "\u2581My": 888,
  "\u2581online": 889,
  "el": 890,
  "\u2581vero": 891,
  "\u2581already": 892,
  "\u2581ex": 893,
  "\u2581Ra": 894,
  "ness": 895,
  "sci": 896,
  "\u2581around": 897,
  "\u2581piano": 898,
  "\u2581Grazie": 899,
  "ir": 900,
  "\u2581days": 901,
  "son": 902,
  "\u2581better": 903,
  "\u2581oggi": 904,
  "\u2581tali": 905,
  "rai": 906,
  "\u2581small": 907,
  "\u2581while": 908,
  "\u2581posto": 909,
  "nza": 910,
  "\u2581+": 911,
  "ion": 912,
  "om": 913,
  "\u2581Yes": 914,
  "\u2581bisogno": 915,
  "\u2581put": 916,
  "\u2581service": 917,
  "\u2581Thank": 918,
  "\u2581mean": 919,
  "ke": 920,
  "\u2581aver": 921,
  "\u2581found": 922,
  "cca": 923,
  "\u2581At": 924,
  "\u2581devono": 925,
  "ity": 926,
  "\u2581period": 927,
  "\u2581another": 928,
  "\u2581Po": 929,
  "\u2581country": 930,
  "\u2581voi": 931,
  "\u258150": 932,
  "mma": 933,
  "\u2581Articolo": 934,
  "\u2581including": 935,
  "\u2581ci\u00f2": 936,
  "\u2581necessary": 937,
  "\u2581city": 938,
  "\u2581ro": 939,
  "\u2581nuova": 940,
  "\u2581produzione": 941,
  "\u2581societ\u00e0": 942,
  "\u2581controllo": 943,
  "\u2581since": 944,
  "\u2581price": 945,
  "\u2581With": 946,
  "\u25811.": 947,
  "\u2581vista": 948,
  "\u2581provided": 949,
  "\u2581why": 950,
  "\u2581verso": 951,
  "\u2581nostri": 952,
  "\u2581conto": 953,
  "fi": 954,
  "\u2581fuori": 955,
  "\u2581pa": 956,
  "ster": 957,
  "\u2581cose": 958,
  "\u2581When": 959,
  "and": 960,
  "\u2581materia": 961,
  "\u2581account": 962,
  "line": 963,
  "\u2581mentre": 964,
  "\u2581parti": 965,
  "\u2581financial": 966,
  "\u2581paese": 967,
  "\u2581Te": 968,
  "\u2581Ne": 969,
  "\u2581necessario": 970,
  "he": 971,
  "\u2581S\u00ec": 972,
  "\u2581away": 973,
  "*": 974,
  "\u2581Why": 975,
  "\u2581Italian": 976,
  "\u2581offers": 977,
  "gna": 978,
  "\u2581com": 979,
  "\u2581France": 980,
  "\u2581special": 981,
  "\u2581family": 982,
  "uck": 983,
  "rd": 984,
  "\u2581business": 985,
  "\u2581common": 986,
  "\u2581Nell": 987,
  "\u2581Pa": 988,
  "\u2581video": 989,
  "end": 990,
  "\u2581taken": 991,
  "\u2581diritto": 992,
  "\u2581second": 993,
  "\u2581importante": 994,
  "\u2581100": 995,
  "4": 996,
  "ina": 997,
  "\u2581course": 998,
  "\u2581andare": 999,
  "\u2581ore": 1000,
  "\u2581Your": 1001,
  "\u2581bar": 1002,
  "ng": 1003,
  "Beh": 1004,
  "\u2581sociale": 1005,
  "ton": 1006,
  "use": 1007,
  "smo": 1008,
  "\u2581open": 1009,
  "\u2581children": 1010,
  "\u2581allo": 1011,
  "\u2581quality": 1012,
  "\u2581generale": 1013,
  "\u2581quel": 1014,
  "\u2581Z": 1015,
  "\u2581siano": 1016,
  "\u2581production": 1017,
  "\u2581sue": 1018,
  "\u2581hand": 1019,
  "\u2581X": 1020,
  "\u2581thing": 1021,
  "\u258131": 1022,
  "sco": 1023,
  "mail": 1024,
  "\u2581therefore": 1025,
  "\u2581gu": 1026,
  "\u2581persona": 1027,
  "vano": 1028,
  "\u2581Now": 1029,
  "\u2581qualsiasi": 1030,
  "age": 1031,
  "\u2581negli": 1032,
  "\u2581using": 1033,
  "\u2581certain": 1034,
  "\u2581servizio": 1035,
  "\u2581date": 1036,
  "\u2581few": 1037,
  "\u2581able": 1038,
  "\u2581procedure": 1039,
  "\u2581Don": 1040,
  "glia": 1041,
  "\u2581things": 1042,
  "\u2581Is": 1043,
  "\u2581human": 1044,
  "\u2581Gu": 1045,
  "\u2581today": 1046,
  "\u2581together": 1047,
  "out": 1048,
  "\u2581auto": 1049,
  "bo": 1050,
  "\u2581Ver": 1051,
  "ggio": 1052,
  "\u2581prezzo": 1053,
  "\u2581attraverso": 1054,
  "\u2581forma": 1055,
  "\u2581Let": 1056,
  "\u2581volte": 1057,
  "\u2022": 1058,
  "ati": 1059,
  "\u2581Par": 1060,
  "\u2581vedere": 1061,
  "\u2581foto": 1062,
  "\u2581working": 1063,
  "\u2581doing": 1064,
  "\u2581given": 1065,
  "\u2581progetto": 1066,
  "ora": 1067,
  "\u2581favore": 1068,
  "\u2581access": 1069,
  "\u2581international": 1070,
  "\u2581luogo": 1071,
  "\u2581proposta": 1072,
  "ale": 1073,
  "\u2581euro": 1074,
  "tori": 1075,
  "\u2581Free": 1076,
  "anti": 1077,
  "\u2581stay": 1078,
  "\u2581fact": 1079,
  "rla": 1080,
  "\u2581vostro": 1081,
  "\u2581application": 1082,
  "\u2581inoltre": 1083,
  "\u2581Ex": 1084,
  "\u2581problema": 1085,
  "\u2581posizione": 1086,
  "\u2581person": 1087,
  "qui": 1088,
  "ut": 1089,
  "\u2581full": 1090,
  "\u2581media": 1091,
  "\u2581old": 1092,
  "\u2581oltre": 1093,
  "\u2581Where": 1094,
  "\u2581terra": 1095,
  "accordo": 1096,
  "ung": 1097,
  "ary": 1098,
  "\u2581cosi": 1099,
  "\u2581ba": 1100,
  "\u2581future": 1101,
  "ino": 1102,
  "\u2581TV": 1103,
  "for": 1104,
  "\u2581Quando": 1105,
  "\u2581anno": 1106,
  "ism": 1107,
  "\u2581membro": 1108,
  "po": 1109,
  "\u2581million": 1110,
  "\u2581Val": 1111,
  "\u2581problemi": 1112,
  "\u2581light": 1113,
  "\u2581dovrebbe": 1114,
  "J": 1115,
  "der": 1116,
  "\u2581third": 1117,
  "op": 1118,
  "\u2581idea": 1119,
  "\u2581corso": 1120,
  "\u2581web": 1121,
  "\u2581porta": 1122,
  "\u2581Or": 1123,
  "ere": 1124,
  "\u2581call": 1125,
  "\u2581meglio": 1126,
  "ello": 1127,
  "\u2581provide": 1128,
  "\u258123": 1129,
  "ana": 1130,
  "\u2581next": 1131,
  "zio": 1132,
  "\u2581kind": 1133,
  "\u2581diversi": 1134,
  "ssi": 1135,
  "\u2581ta": 1136,
  "\u2581whole": 1137,
  "\u2581example": 1138,
  "\u2581accordance": 1139,
  "\u2581tutta": 1140,
  "\u2581Jo": 1141,
  "tro": 1142,
  "\u2581fi": 1143,
  "\u2581software": 1144,
  "mm": 1145,
  "\u2581potrebbe": 1146,
  "\u2581process": 1147,
  "\u2581diritti": 1148,
  "\u2581Gi": 1149,
  "\u00f2": 1150,
  "\u2581En": 1151,
  "\u2581control": 1152,
  "\u2581offre": 1153,
  "\u2581molti": 1154,
  "\u2581EUR": 1155,
  "In": 1156,
  "ente": 1157,
  "\u2581imprese": 1158,
  "\u2581law": 1159,
  "\u2581davvero": 1160,
  "\u2581ensure": 1161,
  "pi": 1162,
  "\u2581letto": 1163,
  "\u2581Ba": 1164,
  "\u2581main": 1165,
  "\u2581milioni": 1166,
  "ner": 1167,
  "\u2581aid": 1168,
  "os": 1169,
  "\u2581sure": 1170,
  "\u2581Pu": 1171,
  "\u2581areas": 1172,
  "rio": 1173,
  "\u2581w": 1174,
  "\u2581grandi": 1175,
  "\u2581site": 1176,
  "\u2581large": 1177,
  "\u2581present": 1178,
  "\u2581Ar": 1179,
  "\u2581regard": 1180,
  "\u2581based": 1181,
  "\u2581insieme": 1182,
  "\u2581bambini": 1183,
  "lli": 1184,
  "\u2581energy": 1185,
  "\u2581possibilit\u00e0": 1186,
  "\u2581located": 1187,
  "\u2581posso": 1188,
  "\u2581rules": 1189,
  "\u2581Na": 1190,
  "\u258128": 1191,
  "\u2581local": 1192,
  "nto": 1193,
  "\u2581activities": 1194,
  "ook": 1195,
  "\u2581company": 1196,
  "\u2581pag": 1197,
  "\u2581believe": 1198,
  "\u2581riguarda": 1199,
  "\u266a": 1200,
  "\u2581minuti": 1201,
  "\u2581Internet": 1202,
  "\u2581Roma": 1203,
  "\u2581These": 1204,
  "\u2581question": 1205,
  "\u2581THE": 1206,
  "\u2581change": 1207,
  "\u2581prezzi": 1208,
  "\u2581form": 1209,
  "ul": 1210,
  "\u2581Our": 1211,
  "ow": 1212,
  "cen": 1213,
  "\u2581sarebbe": 1214,
  "\u2581lungo": 1215,
  "\u2581situazione": 1216,
  "\u2581camera": 1217,
  "\u2581show": 1218,
  "\u2581rooms": 1219,
  "\u2581stessa": 1220,
  "\u2581apart": 1221,
  "za": 1222,
  "\u2581grado": 1223,
  "\u2581processo": 1224,
  "\u2581bi": 1225,
  "altra": 1226,
  "\u2581might": 1227,
  "\u2581power": 1228,
  "rne": 1229,
  "\u2581qualche": 1230,
  "\u2581United": 1231,
  "\u2581quelli": 1232,
  "\u2581called": 1233,
  "lu": 1234,
  "\u2581Ad": 1235,
  "ite": 1236,
  "\u2581until": 1237,
  "\u2581December": 1238,
  "\u2581group": 1239,
  "\u2581seguito": 1240,
  "\u2581men": 1241,
  "\u2581body": 1242,
  "\u2581specific": 1243,
  "\u2581aveva": 1244,
  "\u2581grazie": 1245,
  "ive": 1246,
  "\u2581basis": 1247,
  "stra": 1248,
  "ent": 1249,
  "\u2581action": 1250,
  "\u2581Ch": 1251,
  "\u2581storia": 1252,
  "altro": 1253,
  "Y": 1254,
  "\u2581experience": 1255,
  "ranno": 1256,
  "\u2581tratta": 1257,
  "\u2581protection": 1258,
  "\u2581less": 1259,
  "olo": 1260,
  "\u2581least": 1261,
  "ata": 1262,
  "\u2581trovare": 1263,
  "ore": 1264,
  "\u2581value": 1265,
  "\u2581big": 1266,
  "\u2581successo": 1267,
  "\u2581further": 1268,
  "ts": 1269,
  "su": 1270,
  "tura": 1271,
  "\u2581nuovi": 1272,
  "\u2581start": 1273,
  "\u2581termine": 1274,
  "\u2581causa": 1275,
  "\u2581film": 1276,
  "\u2581famiglia": 1277,
  "\u2581One": 1278,
  "\u2581mesi": 1279,
  "\u2581air": 1280,
  "\u2581gestione": 1281,
  "\u258127": 1282,
  "ccia": 1283,
  "\u2581x": 1284,
  "r\u00f2": 1285,
  "\u2581research": 1286,
  "\u2581Annex": 1287,
  "\u2581nazionali": 1288,
  "\u2581left": 1289,
  "X": 1290,
  "La": 1291,
  "\u2581rights": 1292,
  "\u2581general": 1293,
  "\u2581programme": 1294,
  "\u2581done": 1295,
  "\u2581mg": 1296,
  "\u2581money": 1297,
  "\u2581autorit\u00e0": 1298,
  "\u2581Ora": 1299,
  "\u258126": 1300,
  "\u258140": 1301,
  "\u2581art": 1302,
  "art": 1303,
  "\u2581cent": 1304,
  "\u2581niente": 1305,
  "\u2581having": 1306,
  "\u2581computer": 1307,
  "au": 1308,
  "glio": 1309,
  "\u2581quadro": 1310,
  "ace": 1311,
  "\u2581line": 1312,
  "lle": 1313,
  "\u2581presso": 1314,
  "\u2581Not": 1315,
  "ghi": 1316,
  "nta": 1317,
  "\u2581authorities": 1318,
  "\u2581Check": 1319,
  "\u2581Fi": 1320,
  "\u2581From": 1321,
  "\u2581months": 1322,
  "bili": 1323,
  "\u2581diverse": 1324,
  "\u2581saranno": 1325,
  "\u2581fini": 1326,
  "\u2581bo": 1327,
  "\u2581heart": 1328,
  "\u2581camere": 1329,
  "\u2581risultati": 1330,
  "rvi": 1331,
  "\u2581Fe": 1332,
  "ssa": 1333,
  "\u2581Are": 1334,
  "\u2581ben": 1335,
  "\u2581quelle": 1336,
  "\u2581trattamento": 1337,
  "\u2581standard": 1338,
  "\u2581test": 1339,
  "\u00e9": 1340,
  "\u2581private": 1341,
  "0": 1342,
  "\u2581mm": 1343,
  "\u2581dato": 1344,
  "\u2581lot": 1345,
  "\u2581progetti": 1346,
  "Fi": 1347,
  "\u2581live": 1348,
  "\u2581offer": 1349,
  "\u2581migliore": 1350,
  "\u2581campo": 1351,
  "\u2581thought": 1352,
  "\u2581dicembre": 1353,
  "ys": 1354,
  "\u2581Just": 1355,
  "\u2581referred": 1356,
  "\u2581care": 1357,
  "ors": 1358,
  "par": 1359,
  "\u2581vengono": 1360,
  "\u2581June": 1361,
  "\u2581disposizioni": 1362,
  "\u2581inter": 1363,
  "\u2581abbia": 1364,
  "\u2581came": 1365,
  "\u2581hours": 1366,
  "sioni": 1367,
  "\u20ac": 1368,
  "\u2581Ja": 1369,
  "\u2581proposal": 1370,
  "\u2581valore": 1371,
  "\u2581Ap": 1372,
  "\u2581cannot": 1373,
  "\u2581ago": 1374,
  "ali": 1375,
  "\u2581Who": 1376,
  "EEC": 1377,
  "rie": 1378,
  "\u2581single": 1379,
  "\u2581nuove": 1380,
  "\u2581More": 1381,
  "\u2581Bi": 1382,
  ".00": 1383,
  "\u2581Man": 1384,
  "\u2581Treaty": 1385,
  "gt": 1386,
  "\u2581tanto": 1387,
  "19": 1388,
  "\u2581above": 1389,
  "\u2581side": 1390,
  "ling": 1391,
  "\u2581domanda": 1392,
  "uso": 1393,
  "\u2581studio": 1394,
  "\u2581sto": 1395,
  "ero": 1396,
  "how": 1397,
  "\u2581close": 1398,
  "\u2581list": 1399,
  "\u2581nazionale": 1400,
  "\u2581ever": 1401,
  "ak": 1402,
  "\u2581internazionale": 1403,
  "CEE": 1404,
  "\u2581en": 1405,
  "\u2581project": 1406,
  "\u2581Sp": 1407,
  "\u2581Fo": 1408,
  "ki": 1409,
  "less": 1410,
  "\u2581include": 1411,
  "\u2581decision": 1412,
  "\u2581erano": 1413,
  "\u2581type": 1414,
  "\u25812007": 1415,
  "\u2581However": 1416,
  "\u2581food": 1417,
  "\u25812.": 1418,
  "\u2581Tre": 1419,
  "\u2581prendere": 1420,
  "\u2581adopted": 1421,
  "\u2581needs": 1422,
  "\u2581Signor": 1423,
  "\u2581sh": 1424,
  "\u2581male": 1425,
  "\u2581cost": 1426,
  "\u2581transport": 1427,
  "land": 1428,
  "day": 1429,
  "\u2581total": 1430,
  "que": 1431,
  "all": 1432,
  "\u2581Quindi": 1433,
  "\u2581minutes": 1434,
  "\u2581Look": 1435,
  "our": 1436,
  "\u2581keep": 1437,
  "\u2581political": 1438,
  "\u2581Comitato": 1439,
  "\u2581nonch\u00e9": 1440,
  "\u2581es": 1441,
  "\u2581sea": 1442,
  "men": 1443,
  "\u2581play": 1444,
  "\u2581subject": 1445,
  "\u2581zona": 1446,
  "\u2581formazione": 1447,
  "\u2581relative": 1448,
  "rs": 1449,
  "\u2581times": 1450,
  "\u2581sembra": 1451,
  "\u2581casi": 1452,
  "\u2581position": 1453,
  "\u2581situation": 1454,
  "\u2581problem": 1455,
  "\u2581please": 1456,
  "\u2581struttura": 1457,
  "\u2581CE": 1458,
  "\u2581become": 1459,
  "\u2581various": 1460,
  "\u2581feel": 1461,
  "\u2581respect": 1462,
  "ven": 1463,
  "ese": 1464,
  "\u2581mare": 1465,
  "\u2581beautiful": 1466,
  "\u258129": 1467,
  "fer": 1468,
  "\u2581gas": 1469,
  "\u2581training": 1470,
  "\u2581Ac": 1471,
  "\u2581anything": 1472,
  "\u2581questione": 1473,
  "\u2581richiesta": 1474,
  "pp": 1475,
  "\u2581Decision": 1476,
  "\u2581problems": 1477,
  "\u2581voglio": 1478,
  "\u2581bu": 1479,
  "by": 1480,
  "ture": 1481,
  "\u2581Pens": 1482,
  "\u2581Bu": 1483,
  "\u2581Y": 1484,
  "tri": 1485,
  "Europa": 1486,
  "\u2581fosse": 1487,
  "\u2581allora": 1488,
  "\u2581Please": 1489,
  "\u2581totale": 1490,
  "uomo": 1491,
  "\u2581young": 1492,
  "\u2581everything": 1493,
  "\u2581vicino": 1494,
  "\u25811,": 1495,
  "can": 1496,
  "\u2581Anche": 1497,
  "\u2581!": 1498,
  "\u2581cooperazione": 1499,
  "\u2581taking": 1500,
  "\u2581Art": 1501,
  "\u2581bilancio": 1502,
  "\u2581?": 1503,
  "\u2581trade": 1504,
  "ish": 1505,
  "\u2581management": 1506,
  "\u2581talk": 1507,
  "\u2581viaggio": 1508,
  "\u2581bath": 1509,
  "\u2581avuto": 1510,
  "\u2581women": 1511,
  "\u2581sector": 1512,
  "\u2581cooperation": 1513,
  "id": 1514,
  "\u2581serie": 1515,
  "\u2581giugno": 1516,
  "\u2581photo": 1517,
  "\u2581Allora": 1518,
  "\u2581partire": 1519,
  "\u2581health": 1520,
  "\u2581seguenti": 1521,
  "\u2581Signore": 1522,
  "30": 1523,
  "\u2581vuoi": 1524,
  "nce": 1525,
  "\u2581town": 1526,
  "ments": 1527,
  "j": 1528,
  "sca": 1529,
  "\u2581request": 1530,
  "\u2581Perch\u00e9": 1531,
  "\u2581concerned": 1532,
  "\u2581results": 1533,
  "cina": 1534,
  "\u2581norme": 1535,
  "\u2581quest": 1536,
  "\u2581By": 1537,
  "\u2581protezione": 1538,
  "\u2581appropriate": 1539,
  "\u2581troppo": 1540,
  "dy": 1541,
  "tion": 1542,
  "\u2581House": 1543,
  "we": 1544,
  "16": 1545,
  "\u2581living": 1546,
  "\u2581sopra": 1547,
  "\u2581Europa": 1548,
  "cchi": 1549,
  "\u2581pubblico": 1550,
  "\u2581security": 1551,
  "\u2581natural": 1552,
  "\u2581cu": 1553,
  "\u2581alcune": 1554,
  "\u25812016": 1555,
  "\u2581making": 1556,
  "zzi": 1557,
  "nia": 1558,
  "\u2581interest": 1559,
  "\u2581dagli": 1560,
  "zia": 1561,
  "\u2581entro": 1562,
  "\u2581Tri": 1563,
  "\u2581industry": 1564,
  "\u2581March": 1565,
  "ser": 1566,
  "\u2581cuore": 1567,
  "\u2581whether": 1568,
  "\u2581v": 1569,
  "\u2581DI": 1570,
  "\u2581disponibilit\u00e0": 1571,
  "interno": 1572,
  "ure": 1573,
  "sce": 1574,
  "\u2581donne": 1575,
  "+": 1576,
  "\u2581Church": 1577,
  "\u2581force": 1578,
  "\u2581Ni": 1579,
  "\u2581linea": 1580,
  "les": 1581,
  "allegato": 1582,
  "\u2581prova": 1583,
  "\u2581systems": 1584,
  "\u2581four": 1585,
  "\u2581(1)": 1586,
  "\u2581January": 1587,
  "ker": 1588,
  "\u2581trattato": 1589,
  "\u2581provisions": 1590,
  "\u25812015": 1591,
  "\u2581companies": 1592,
  "\u2581ask": 1593,
  "\u2581told": 1594,
  "\u2581lettera": 1595,
  "\u2581riferimento": 1596,
  "\u2581vostra": 1597,
  "\u2581cm": 1598,
  "\u2581clear": 1599,
  "20": 1600,
  "\u2581vuole": 1601,
  "\u2581gioco": 1602,
  "\u2581sorry": 1603,
  "\u2581risk": 1604,
  "\u2581among": 1605,
  "\u2581meeting": 1606,
  "\u2581once": 1607,
  "\u2581misura": 1608,
  "\u2581garantire": 1609,
  "\u2581amico": 1610,
  "\u2581effetti": 1611,
  "ani": 1612,
  "\u258160": 1613,
  "applicazione": 1614,
  "\u2581Court": 1615,
  "ten": 1616,
  "\u2581sistemi": 1617,
  "\u2581possiamo": 1618,
  "\u2581appena": 1619,
  "\u2581Ka": 1620,
  "\u2581legge": 1621,
  "\u2581try": 1622,
  "nde": 1623,
  "\u2581invece": 1624,
  "\u2581economico": 1625,
  "\u2581Bene": 1626,
  "\u2581disponibili": 1627,
  "\u2581seconda": 1628,
  "ambito": 1629,
  "\u2581padre": 1630,
  "\u2581took": 1631,
  "\u2581almeno": 1632,
  "wi": 1633,
  "ita": 1634,
  "6": 1635,
  "\u2581capacit\u00e0": 1636,
  "\u2581valutazione": 1637,
  "\u2581yet": 1638,
  "ola": 1639,
  "gia": 1640,
  "\u2581field": 1641,
  "\u2581requirements": 1642,
  "\u2581maggior": 1643,
  "iti": 1644,
  "fe": 1645,
  "\u2581sale": 1646,
  "\u2581matter": 1647,
  "\u2581certo": 1648,
  "\u2581nothing": 1649,
  "\u2581legal": 1650,
  "\u2581poter": 1651,
  "\u2581luce": 1652,
  "\u2581ruolo": 1653,
  "gno": 1654,
  "\u2581maggiore": 1655,
  "una": 1656,
  "\u2581Mer": 1657,
  "\u2581increase": 1658,
  "\u2581OF": 1659,
  "\u2581personal": 1660,
  "10": 1661,
  "\u2581Fin": 1662,
  "\u2581mano": 1663,
  "\u2581Pass": 1664,
  "\u2581Inoltre": 1665,
  "\u2581John": 1666,
  "\u2581prices": 1667,
  "\u2581programmi": 1668,
  "\u2581plan": 1669,
  "uo": 1670,
  "\u2581leave": 1671,
  "\u2581result": 1672,
  "\u2581Dopo": 1673,
  "\u2581uomini": 1674,
  "\u2581strada": 1675,
  "\u2581personale": 1676,
  "\u2581building": 1677,
  "\u2581superiore": 1678,
  "\u2581Santa": 1679,
  "\u2581contact": 1680,
  "ella": 1681,
  "\u2581Ga": 1682,
  "Il": 1683,
  "oli": 1684,
  "\u2581agreement": 1685,
  "\u2581punti": 1686,
  "\u2581trasporto": 1687,
  "\u2581game": 1688,
  "\u2581disponibile": 1689,
  "ssimo": 1690,
  "):": 1691,
  "\u2581won": 1692,
  "\u2581parlare": 1693,
  "\u2581opinion": 1694,
  "illa": 1695,
  "\u2581cittadini": 1696,
  "EN": 1697,
  "\u2581dare": 1698,
  "\u2581miei": 1699,
  "\u2581technical": 1700,
  "\u2581After": 1701,
  "\u2581notte": 1702,
  "\u2581Then": 1703,
  "\u2581environment": 1704,
  "\u2581key": 1705,
  "\u25812,": 1706,
  "\u2581near": 1707,
  "tter": 1708,
  "\u2581soprattutto": 1709,
  "\u2581vendita": 1710,
  "\u2581h": 1711,
  "\u2581clienti": 1712,
  ");": 1713,
  "\u2581July": 1714,
  "rono": 1715,
  "\u2581economica": 1716,
  "ss": 1717,
  "\u2581Ecco": 1718,
  "\u2581dice": 1719,
  "\u2581tax": 1720,
  "\u2581Ste": 1721,
  "\u2581spazio": 1722,
  "\u2581Good": 1723,
  "\u2581book": 1724,
  "\u2581treatment": 1725,
  "wa": 1726,
  "\u2581amount": 1727,
  "\u25813,": 1728,
  "\u2581bit": 1729,
  "\u2581nature": 1730,
  "\u2581looking": 1731,
  "\u2581uomo": 1732,
  "\u2581El": 1733,
  "\u2581quattro": 1734,
  "\u2581spesso": 1735,
  "\u2581quasi": 1736,
  "nt": 1737,
  "\u2581terms": 1738,
  "pri": 1739,
  "aria": 1740,
  "\u2581Jesus": 1741,
  "\u2581Via": 1742,
  "5": 1743,
  "\u2581migliori": 1744,
  "\u2581dose": 1745,
  "ell": 1746,
  "ard": 1747,
  "\u2581October": 1748,
  "\u25812014": 1749,
  "\u2581direttamente": 1750,
  "eri": 1751,
  "\u2581obiettivi": 1752,
  "ier": 1753,
  "\u2581page": 1754,
  "\u2581ce": 1755,
  "ja": 1756,
  "\u2581low": 1757,
  "\u2581costs": 1758,
  "\u2581final": 1759,
  "\u2581train": 1760,
  "ns": 1761,
  "\u2581centre": 1762,
  "\u2581Col": 1763,
  "\u2581rischio": 1764,
  "nd": 1765,
  "\u2581signor": 1766,
  "\u2581head": 1767,
  "\u2581known": 1768,
  "ou": 1769,
  "\u2581stop": 1770,
  "ica": 1771,
  "\u2581ra": 1772,
  "\u2581mu": 1773,
  "\u2581corpo": 1774,
  "\u2581coming": 1775,
  "50": 1776,
  "\u2581search": 1777,
  "\u2581risorse": 1778,
  "oni": 1779,
  "\u2581America": 1780,
  "ger": 1781,
  "\u2581piace": 1782,
  "\u2581natura": 1783,
  "\u2581post": 1784,
  "atto": 1785,
  "\u2581several": 1786,
  "\u2581Group": 1787,
  "\u2581subito": 1788,
  "ous": 1789,
  "\u2581World": 1790,
  "\u2581Maria": 1791,
  "\u2581gennaio": 1792,
  "\u2581understand": 1793,
  "\u2581Here": 1794,
  "\u2581required": 1795,
  "\u2581settimana": 1796,
  "\u2581Of": 1797,
  "\u2581safety": 1798,
  "\u2581sapere": 1799,
  "ren": 1800,
  "\u2581members": 1801,
  "\u2581soltanto": 1802,
  "remo": 1803,
  "\u2581enough": 1804,
  "\u2581senso": 1805,
  "\u2581concerning": 1806,
  "\u2581pazienti": 1807,
  "\u2581costi": 1808,
  "\u2581seen": 1809,
  "\u2581azioni": 1810,
  "\u2581meet": 1811,
  "\u2581bagno": 1812,
  "\u2581current": 1813,
  "\u2581par": 1814,
  "\u2581fe": 1815,
  "ler": 1816,
  "\u2581according": 1817,
  "\u2581futuro": 1818,
  "ley": 1819,
  "\u2581facendo": 1820,
  "\u2581elementi": 1821,
  "\u2581hard": 1822,
  "ze": 1823,
  "\u2581ottenere": 1824,
  "\u2581qualcuno": 1825,
  "\u2581apply": 1826,
  "\u25812013": 1827,
  "ui": 1828,
  "\u2581Lu": 1829,
  "\u2581parere": 1830,
  "pre": 1831,
  "\u2581Pal": 1832,
  "ig": 1833,
  "port": 1834,
  "\u2581often": 1835,
  "\u2581Ben": 1836,
  "\u2581works": 1837,
  "\u2581Dove": 1838,
  "\u2581principale": 1839,
  "\u2581job": 1840,
  "\u00e0": 1841,
  "\u2581relativa": 1842,
  "\u2581applicazione": 1843,
  "\u2581Camp": 1844,
  "\u2581makes": 1845,
  "\u2581past": 1846,
  "\u2581City": 1847,
  "\u2581projects": 1848,
  "ang": 1849,
  "ise": 1850,
  "\u2581oppure": 1851,
  "\u2581implementation": 1852,
  "\u2581politiche": 1853,
  "\u2581floor": 1854,
  "\u2581paragraph": 1855,
  "\u2581serve": 1856,
  "\u2581comunicazione": 1857,
  "ini": 1858,
  "\u2581comuni": 1859,
  "\u2581budget": 1860,
  "turi": 1861,
  "ran": 1862,
  "pt": 1863,
  "\u2581k": 1864,
  "\u2581governo": 1865,
  "ico": 1866,
  "sso": 1867,
  "\u2581possa": 1868,
  "\u2581September": 1869,
  "\u25813.": 1870,
  "\u2581rate": 1871,
  "\u2581International": 1872,
  "\u2581Park": 1873,
  "ghe": 1874,
  "\u2581procedura": 1875,
  "int": 1876,
  "\u2581gente": 1877,
  "gio": 1878,
  "acqua": 1879,
  "Q": 1880,
  "\u2581short": 1881,
  "\u2581however": 1882,
  "\u2581hope": 1883,
  "\u2581kid": 1884,
  "\u2581added": 1885,
  "ac": 1886,
  "\u2581travel": 1887,
  "\u2581Monte": 1888,
  "\u2581pesca": 1889,
  "\u2581propria": 1890,
  "onorevole": 1891,
  "\u2581mese": 1892,
  "\u2581rete": 1893,
  "\u2581top": 1894,
  "\u2581performance": 1895,
  "of": 1896,
  "\u2581check": 1897,
  "\u2581events": 1898,
  "\u2581interno": 1899,
  "\u2581strumenti": 1900,
  "\u2581create": 1901,
  "\u2581treno": 1902,
  "\u2581five": 1903,
  "\u2581April": 1904,
  "8": 1905,
  "fo": 1906,
  "\u2581effect": 1907,
  "\u2581range": 1908,
  "\u2581Chiesa": 1909,
  "\u2581Lord": 1910,
  "\u2581Ru": 1911,
  "\u2581aiuti": 1912,
  "\u2581offerte": 1913,
  "tamento": 1914,
  "\u25812012": 1915,
  "\u2581included": 1916,
  "cre": 1917,
  "ph": 1918,
  "\u2581principali": 1919,
  "\u2581bring": 1920,
  "\u2581articoli": 1921,
  "\u2581figlio": 1922,
  "\u2581alta": 1923,
  "\u2581especially": 1924,
  "\u2581cucina": 1925,
  "wo": 1926,
  "\u25812000": 1927,
  "\u2581Pe": 1928,
  "\u2581cases": 1929,
  "val": 1930,
  "\u2581legno": 1931,
  "\u2581later": 1932,
  "\u2581posti": 1933,
  "\u2581mind": 1934,
  "zi": 1935,
  "\u2581capo": 1936,
  "\u2581soluzione": 1937,
  "\u2581continue": 1938,
  "\u2581Dr": 1939,
  "\u2581Tutti": 1940,
  "way": 1941,
  "\u2581pagina": 1942,
  "\u2581went": 1943,
  "\u2581school": 1944,
  "\u2581forse": 1945,
  "\u2581wanted": 1946,
  "\u2581considered": 1947,
  "\u2581towards": 1948,
  "\u2581true": 1949,
  "\u2581sostegno": 1950,
  "ena": 1951,
  "\u2581role": 1952,
  "\u2581locali": 1953,
  "q": 1954,
  "\u00b0": 1955,
  "\u2581visit": 1956,
  "\u2581Some": 1957,
  "\u2581Contact": 1958,
  "\u2581adesso": 1959,
  "book": 1960,
  "ting": 1961,
  "\u2581spa": 1962,
  "\u2581sound": 1963,
  "cus": 1964,
  "\u2581Mon": 1965,
  "\u2581animali": 1966,
  "\u2581guest": 1967,
  "\u2581See": 1968,
  "\u2581nostre": 1969,
  "ft": 1970,
  "\u2581miles": 1971,
  "\u2581resources": 1972,
  "\u2581madre": 1973,
  "ole": 1974,
  "\u2581Cor": 1975,
  "ber": 1976,
  "\u2581along": 1977,
  "\u2581website": 1978,
  "\u2581Ven": 1979,
  "\u2581Wa": 1980,
  "\u2581wood": 1981,
  "king": 1982,
  "\u2581testo": 1983,
  "\u2581event": 1984,
  "\u2581directly": 1985,
  "\u2581face": 1986,
  "\u25812010": 1987,
  "ona": 1988,
  "\u2581Christ": 1989,
  "\u2581Uniti": 1990,
  "\u2581addition": 1991,
  "\u2581upon": 1992,
  "\u2581double": 1993,
  "cco": 1994,
  "\u2581moment": 1995,
  "rante": 1996,
  "\u2581November": 1997,
  "\u2581ve": 1998,
  "\u2581forza": 1999,
  "\u2581accommodation": 2000,
  "ful": 2001,
  "ura": 2002,
  "Z": 2003,
  "\u2581farlo": 2004,
  "\u2581buona": 2005,
  "\u2581ten": 2006,
  "\u2581history": 2007,
  "ps": 2008,
  "\u2581points": 2009,
  "\u2581region": 2010,
  "\u2581vari": 2011,
  "\u25812009": 2012,
  "gg": 2013,
  "\u2581pari": 2014,
  "ffi": 2015,
  "\u2581Bre": 2016,
  "\u2581others": 2017,
  "\u2581patients": 2018,
  "\u2581macchina": 2019,
  "\u2581testa": 2020,
  "\u2581trovato": 2021,
  "\u2581blood": 2022,
  "\u25812008": 2023,
  "\u00c3": 2024,
  "\u2581musica": 2025,
  "\u2581Del": 2026,
  "\u2581uso": 2027,
  "EU": 2028,
  "\u2581super": 2029,
  "let": 2030,
  "\u2581Q": 2031,
  "\u2581Francia": 2032,
  "\u2581n\u00e9": 2033,
  "\u2581personali": 2034,
  "\u2581tuoi": 2035,
  "\u2581Lei": 2036,
  "\u2581donna": 2037,
  "\u2581crescita": 2038,
  "\u2581luglio": 2039,
  "\u2581bus": 2040,
  "\u2581Sch": 2041,
  "\u2581soggiorno": 2042,
  "\u2581prende": 2043,
  "\u2581sicuro": 2044,
  "\u2581English": 2045,
  "\u2581land": 2046,
  "\u2581Tuttavia": 2047,
  "ari": 2048,
  "ris": 2049,
  "\u2581Dal": 2050,
  "\u2581(2)": 2051,
  "actually": 2052,
  "\u2581either": 2053,
  "gen": 2054,
  "\u25812011": 2055,
  "\u2581reason": 2056,
  "\u2581nello": 2057,
  "\u25812019": 2058,
  "\u2581maggio": 2059,
  "\u2581capital": 2060,
  "\u2581centrale": 2061,
  "\u2581girl": 2062,
  "\u2581significa": 2063,
  "\u2581friend": 2064,
  "em": 2065,
  "\u2581easy": 2066,
  "\u2581termini": 2067,
  "tica": 2068,
  "\u2581original": 2069,
  "\u2581200": 2070,
  "\u258180": 2071,
  "\u2581guida": 2072,
  "oso": 2073,
  "ame": 2074,
  "\u2581regime": 2075,
  "\u2581Euro": 2076,
  "nu": 2077,
  "\u2581network": 2078,
  "\u2581Ges\u00f9": 2079,
  "\u2581week": 2080,
  "\u2581space": 2081,
  "\u2581settembre": 2082,
  "\u2581address": 2083,
  "\u2581run": 2084,
  "\u2581credo": 2085,
  "\u2581bad": 2086,
  "\u2581particularly": 2087,
  "\u2581established": 2088,
  "side": 2089,
  "ambiente": 2090,
  "\u2581Data": 2091,
  "cu": 2092,
  "\u2581words": 2093,
  "\u2581nessuno": 2094,
  "Con": 2095,
  "\u2581comes": 2096,
  "zze": 2097,
  "\u2581held": 2098,
  "\u2581settori": 2099,
  "\u2581sensi": 2100,
  "\u2581size": 2101,
  "\u2581mar": 2102,
  "\u2581tuttavia": 2103,
  "\u2581disposizione": 2104,
  "\u2581relevant": 2105,
  "\u2581pay": 2106,
  "\u2581preso": 2107,
  "\u2581sub": 2108,
  "nato": 2109,
  "rli": 2110,
  "lan": 2111,
  "\u2581Vol": 2112,
  "\u2581average": 2113,
  "\u2581content": 2114,
  "udi": 2115,
  "tur": 2116,
  "du": 2117,
  "\u2581GU": 2118,
  "\u2581importanti": 2119,
  "tor": 2120,
  "\u2581cura": 2121,
  "\u2581III": 2122,
  "\u2581Mus": 2123,
  "\u2581General": 2124,
  "\u2581major": 2125,
  "\u2581Alla": 2126,
  "\u2581internet": 2127,
  "\u2581itself": 2128,
  "\u2581necessit\u00e0": 2129,
  "\u2581pace": 2130,
  "\u2581accordo": 2131,
  "\u2581complete": 2132,
  "@": 2133,
  "\u2581mezzo": 2134,
  "\u2581deal": 2135,
  "pro": 2136,
  "\u2581proposte": 2137,
  "\u2581zone": 2138,
  "\u2581partner": 2139,
  "\u2581details": 2140,
  "\u2581fun": 2141,
  "ru": 2142,
  "\u2581creare": 2143,
  "\u2581europee": 2144,
  "cur": 2145,
  "\u2581Add": 2146,
  "\u2581scelta": 2147,
  "\u2581ottobre": 2148,
  "\u2581Fu": 2149,
  "\u2581giovani": 2150,
  "\u2581carrello": 2151,
  "\u2581half": 2152,
  "\u2581perfect": 2153,
  "\u25812018": 2154,
  "\u2581Rome": 2155,
  "tic": 2156,
  "\u2581regione": 2157,
  "\u2581forte": 2158,
  "\u2581wine": 2159,
  "\u2581sca": 2160,
  "\u2581Did": 2161,
  "\u2581y": 2162,
  "yl": 2163,
  "bb": 2164,
  "\u2581trying": 2165,
  "las": 2166,
  "gni": 2167,
  "\u2581music": 2168,
  "\u2581Book": 2169,
  "\u2581Social": 2170,
  "\u2581cook": 2171,
  "ight": 2172,
  "\u2581app": 2173,
  "rri": 2174,
  "\u2581walk": 2175,
  "\u2581issue": 2176,
  "appa": 2177,
  "\u2581met": 2178,
  "cy": 2179,
  "\u2581cinque": 2180,
  "\u2581Web": 2181,
  "\u2581realt\u00e0": 2182,
  "\u2581Cristo": 2183,
  "ice": 2184,
  "hop": 2185,
  "\u2581son": 2186,
  "\u2581Agreement": 2187,
  "\u2581poco": 2188,
  "\u2581framework": 2189,
  "$": 2190,
  "\u2581Apart": 2191,
  "\u2581piedi": 2192,
  "\u2581sede": 2193,
  "sione": 2194,
  "\u25812005": 2195,
  "ide": 2196,
  "tare": 2197,
  "\u2581Guard": 2198,
  "mar": 2199,
  "\u2581pure": 2200,
  "\u2581Era": 2201,
  "arte": 2202,
  "\u2581hear": 2203,
  "Re": 2204,
  "rle": 2205,
  "\u2581Republic": 2206,
  "\u2581semplice": 2207,
  "\u2581comunitario": 2208,
  "\u2581marzo": 2209,
  "ai": 2210,
  "\u2581His": 2211,
  "osa": 2212,
  "\u2581ye": 2213,
  "\u2581individual": 2214,
  "\u2581sociali": 2215,
  "stro": 2216,
  "\u2581risposta": 2217,
  "\u2581designed": 2218,
  "\u2581turn": 2219,
  "\u2581para": 2220,
  "\u2581avete": 2221,
  "bra": 2222,
  "\u2581fin": 2223,
  "\u2581growth": 2224,
  "\u2581Dis": 2225,
  "\u2581government": 2226,
  "\u2581Germany": 2227,
  "\u25812004": 2228,
  "\u2581norma": 2229,
  "ap": 2230,
  "\u2581piccolo": 2231,
  "\u2581South": 2232,
  "\u2581Cal": 2233,
  "\u2581Inter": 2234,
  "\u2581novembre": 2235,
  "\u2581faccia": 2236,
  "\u2581senti": 2237,
  "\u2581goods": 2238,
  "\u2581white": 2239,
  "\u2581vigore": 2240,
  "ccio": 2241,
  "\u2581legislation": 2242,
  "\u2581parole": 2243,
  "\u2581February": 2244,
  "\u2581Cer": 2245,
  "mpi": 2246,
  "log": 2247,
  "\u2581permette": 2248,
  "\u25812006": 2249,
  "stica": 2250,
  "\u2581du": 2251,
  "\u2581unico": 2252,
  "\u2581soon": 2253,
  "\u2581Forse": 2254,
  "vel": 2255,
  "ire": 2256,
  "\u2581Gra": 2257,
  "ete": 2258,
  "\u2581commissione": 2259,
  "15": 2260,
  "\u2581read": 2261,
  "dd": 2262,
  "\u2581pertanto": 2263,
  "\u2581Corte": 2264,
  "12": 2265,
  "\u2581road": 2266,
  "\u2581per\u00f2": 2267,
  "\u2581prove": 2268,
  "\u2581institutions": 2269,
  "\u2581migliorare": 2270,
  "\u2581pe": 2271,
  "\u2581built": 2272,
  "\u2581Other": 2273,
  "\u2581soli": 2274,
  "\u2581French": 2275,
  "\u2581morte": 2276,
  "\u2581father": 2277,
  "\u2581ragione": 2278,
  "rre": 2279,
  "\u2581OJ": 2280,
  "\u2581salute": 2281,
  "DE": 2282,
  "\u2581material": 2283,
  "\u2581dispiace": 2284,
  "\u2581Africa": 2285,
  "\u2581fronte": 2286,
  "\u2581nulla": 2287,
  "\u2581metri": 2288,
  "ag": 2289,
  "\u2581wish": 2290,
  "\u2581nice": 2291,
  "\u2581black": 2292,
  "\u2581eventi": 2293,
  "\u2581York": 2294,
  "\u2581Centro": 2295,
  "via": 2296,
  "\u2581figli": 2297,
  "\u2581titolo": 2298,
  "je": 2299,
  "AL": 2300,
  "\u2581drive": 2301,
  "cul": 2302,
  "\u2581articolo": 2303,
  "den": 2304,
  "\u2581prefer": 2305,
  "\u2581Room": 2306,
  "\u2581age": 2307,
  "\u2581volume": 2308,
  "\u2581relativi": 2309,
  "ug": 2310,
  "\u2581effects": 2311,
  "bor": 2312,
  "mmi": 2313,
  "\u2581Gran": 2314,
  "ron": 2315,
  "\u2581mon": 2316,
  "\u2581enjoy": 2317,
  "24": 2318,
  "\u2581carried": 2319,
  "ted": 2320,
  "\u2581relativo": 2321,
  "\u2581related": 2322,
  "\u2581study": 2323,
  "\u2581Numero": 2324,
  "ious": 2325,
  "\u2581wrong": 2326,
  "\u2581rapporto": 2327,
  "\u2581pool": 2328,
  "\u2581table": 2329,
  "\u2581ultimi": 2330,
  "\u2581tro": 2331,
  "\u2581ragazzi": 2332,
  "\u2581equipment": 2333,
  "25": 2334,
  "ya": 2335,
  "\u2581outside": 2336,
  "\u2581genere": 2337,
  "\u2581getting": 2338,
  "\u2581dovuto": 2339,
  "gle": 2340,
  "\u2581raggiungere": 2341,
  "\u2581technology": 2342,
  "\u25812017": 2343,
  "\u2581devo": 2344,
  "industria": 2345,
  "\u2581br": 2346,
  "\u2581levels": 2347,
  "\u2581aiuto": 2348,
  "\u2581materials": 2349,
  "\u2581takes": 2350,
  "\u2581items": 2351,
  "ultima": 2352,
  "\u2581happened": 2353,
  "mer": 2354,
  "\u2581additional": 2355,
  "\u2581competition": 2356,
  "\u2581society": 2357,
  "\u2581lavori": 2358,
  "\u2581kill": 2359,
  "\u2581dis": 2360,
  "\u2581essi": 2361,
  "\u2581Repubblica": 2362,
  "\u2581host": 2363,
  "\u2581regioni": 2364,
  "\u2581vede": 2365,
  "\u2581gruppi": 2366,
  "\u2581tramite": 2367,
  "mod": 2368,
  "\u2581Qui": 2369,
  "\u2581Search": 2370,
  "\u2581studi": 2371,
  "\u2581IN": 2372,
  "\u2581text": 2373,
  "van": 2374,
  "\u2581Conta": 2375,
  "\u2581funzione": 2376,
  "\u2581regional": 2377,
  "ning": 2378,
  "\u2581allow": 2379,
  "\u2581move": 2380,
  "lia": 2381,
  "\u2581ru": 2382,
  "\u2581thanks": 2383,
  "\u2581someone": 2384,
  "\u2581Air": 2385,
  "\u2581giusto": 2386,
  "ff": 2387,
  "\u2581front": 2388,
  "SE": 2389,
  "\u2581Voglio": 2390,
  "\u2581saw": 2391,
  "\u2581provides": 2392,
  "\u2581sin": 2393,
  "elli": 2394,
  "\u2581rather": 2395,
  "nna": 2396,
  "scia": 2397,
  "\u2581essa": 2398,
  "\u2581Read": 2399,
  "\u2581ero": 2400,
  "\u2581employment": 2401,
  "\u2581oil": 2402,
  "\u2581ufficiale": 2403,
  "\u2581molte": 2404,
  "\u2581acqua": 2405,
  "cal": 2406,
  "\u2581follow": 2407,
  "\u2581Auto": 2408,
  "\u2581mother": 2409,
  "rb": 2410,
  "tivo": 2411,
  "\u2581r": 2412,
  "\u2581language": 2413,
  "\u2581else": 2414,
  "ave": 2415,
  "\u2581note": 2416,
  "\u2581says": 2417,
  "\u2581Regn": 2418,
  "my": 2419,
  "\u2581cause": 2420,
  "\u2581pensa": 2421,
  "\u2581propriet\u00e0": 2422,
  "\u2581merito": 2423,
  "\u2581Garden": 2424,
  "\u2581solution": 2425,
  "\u2581Any": 2426,
  "\u2581death": 2427,
  "\u2581infatti": 2428,
  "\u2581persons": 2429,
  "\u2581fire": 2430,
  "\u2581motivo": 2431,
  "\u2581Cap": 2432,
  "IT": 2433,
  "\u2581presidente": 2434,
  "\u2581reviews": 2435,
  "\u2581welcome": 2436,
  "gri": 2437,
  "\u2581fanno": 2438,
  "\u2581specie": 2439,
  "17": 2440,
